
;; NOTE: Please set your 'OverlaySceneAlphaModulation' to 1 in "DefaultUI.ini", so the texture wouldnt be transparent.

[HudGroupStates]
HudGroupStates_Solo_Ready_HeaderText=<ImageColour:R=1 G=1 B=1 A=1.025><Images:APBMenus_Art.WindowComponents.GlossyBLink;Resize=TRUE XL=178.5 YL=22>↵  
HudGroupStates_Solo_NotReady_HeaderText=<ImageColour:R=1 G=1 B=1 A=1.025><Images:APBMenus_Art_Jeshua.tab_square;Resize=TRUE XL=178.5 YL=22>↵  
HudGroupStates_Group_Ready_HeaderText=<ImageColour:R=1 G=1 B=1 A=1.025><Images:APBMenus_Art.WindowComponents.GlossyBLink;Resize=TRUE XL=178.5 YL=22>↵  
HudGroupStates_Group_NotReady_HeaderText=<ImageColour:R=1 G=1 B=1 A=1.025><Images:APBMenus_Art_Jeshua.tab_square;Resize=TRUE XL=178.5 YL=22>↵  
HudGroupStates_Group_Waiting_HeaderText=<ImageColour:R=1 G=1 B=1 A=1.025><Images:APBMenus_Art_Jeshua.tab_square;Resize=TRUE XL=178.5 YL=22>↵  
HudGroupStates_OnMission_HeaderText=<ImageColour:R=1 G=1 B=1 A=1.025><Images:APBMenus_Art_AcceptDecline.MT_Gradient;Resize=TRUE XL=178.5 YL=22>↵  
HudGroupStates_AutoReadyTimer_HeaderText=<ImageColour:R=1 G=1 B=1 A=1.025><Color:R=1 G=1 B=1 A=1.025>Auto Ready... <Timeout>
HudGroupStates_ChaosMode_HeaderText=<ImageColour:R=1 G=1 B=1 A=1.025><Images:APBMenus_Art_Jeshua.tab_square;Resize=TRUE XL=178.5 YL=22>↵  
HudGroupStates_Minigame Mode_HeaderText=<ImageColour:R=1 G=1 B=1 A=1.025><Images:APBMenus_Art_Jeshua.tab_square;Resize=TRUE XL=178.5 YL=22>↵  
HudGroupStates_MatchMaking_Waiting_HeaderText=<ImageColour:R=1 G=1 B=1 A=1.025><Color:R=1 G=1 B=1 A=1.025><Timeout>
HudGroupStates_MatchMaking_InProgress_HeaderText=<ImageColour:R=1 G=1 B=1 A=1.025><Images:APBMenus_Art_Jeshua.tab_square;Resize=TRUE XL=178.5 YL=22>↵  